<?php
echo "Период отпусков закончился!<br>";
print "Период отпусков закончился!<br>";
$x=288;
$y="Все возвращаются на работу!";
echo $x . "<br/>" . $y . "<br/>" ;
echo "В {$x} день приблизительно ... {$y} <br>";
echo (45 + 67) . "<br>";
echo "45+67" . "<br>";
echo '45+67' . "<br>";
echo 'Книга "Герой" выйдет в октябре, этого года!<br>';

$poem = "Сквозь туман времен течет река ,<br>";
$poem .= "В тишине ночной слышен её шёпот.<br>";
$poem .= "Она несёт в себе мечту и свет,<br>";
$poem .= "И вдоль берегов творится поэт.<br>";


echo $poem;





